[
    {
        "description": "(ок. XX–XIX в. до н.э.) (Согласно Библии, 1813—1638 до н.э.) Отец трех великих религий – иудаизма, христианства и ислама, прародитель еврейского и арабского народов, плодовитый пророк, образец праведного послушания, сторонник и получатель личного и бессрочного завета со своим единым и вечным Богом, Авраам несомненно является одним из самых влиятельных людей в истории мира… Вплоть до восемнадцатого и даже девятнадцатого столетий большинство людей считали, что он действительно существовал. Библейские истории принимались на веру, и никто не ставил их под сомнение. Затем такие философы, как Георг Гегель, принялись объяснять жизнеописания патриархов, накладывая современные им понятия на истории, имевшие место за тысячелетия до них. Позже археологические раскопки, проведенные на месте рождения Авраама в городе Ур, на берегах Евфрата, вблизи от Персидского залива, и открытие в недавние годы древних табличек, содержавших многие имена его родственников, друзей и врагов, подтвердили его историю. Раскопанные через многие тысячелетия древние руины доказали, что Авраам жил в развитом обществе, а не с примитивными людьми бронзового века. Городами правили монархи, связанные друг с другом торговыми отношениями и общей охраной. Города были окружены полями, кормившими их плодами земли. Божий дар – земля обетованная – для его народа имел особое значение, если иметь в виду, как поистине близко к земле жили Авраам и его собратья. Он был вождем или шейхом племени кочевников или изгнанников под названием habiru (позже – евреи). Это племя негорожан переходило с места на место, останавливаясь на короткое время и двигаясь дальше, когда это было необходимо. Не будучи частью оседлого общества, habiru не вызывали доверия, но одновременно пользовались вполне заслуженным уважением. В отличие от пастухов-бедуинов, передвижения которых были связаны с необходимостью пасти скот и заниматься определенного вида земледелием, habiru были наемниками и торговцами. Их «охота к перемене мест» не побуждала строить города, но, где бы они ни странствовали, они сохраняли свой язык, литературу и веру. Их религия была переносной, поэтому и Авраам был первым странствующим евреем. В самом деле Библия описывает его примечательные перемещения по Ближнему Востоку: от места рождения вблизи Персидского залива через переживавшую засуху землю обетованную (Ханаан) в славившийся богатыми урожаями Египет и обратно. На всем своем пути Авраам заключал договоры с местными царями, выступая в качестве наемного воина, и приобрел места захоронения у хеттов, подчеркивая, что является чужаком и временным жителем. Путешествуя по пустыням и горам, Авраам не сразу стал великим и легендарным пророком. В своих странствиях он научился переносить трудности и не раз подвергался опасностям. Как и в случае с молодым Моисеем, его мужество проходило испытания. Первоначально названный Аврамом (вероятно, аморетским именем), он стал благодаря своему опыту и вере новым человеком – Авраамом. В то время как хананеи молили своего древнего бога о богатых урожаях и о долгой жизни, Авраам превратил этот культ в особые новые взаимоотношения. Концепция земли, навсегда обещанной одному народу, особый завет детям Авраама – стал новым и уникальным фактором в иудаизме. И все же этот завет может быть отозван в случае, если не следовать строго закону Божьему. Божье милосердие и благодать можно завоевать только после трудного существования. История Авраама впервые прояснила хрупкую природу жизни евреев на протяжении многих веков. Твердость веры патриарха была подвергнута испытанию, когда Бог велел ему отвести своего сына Исаака (рожденного его старой и бесплодной женой Сарой в далеко уже не детородном возрасте) на вершину горы и принести его в жертву. Исаак в своем покорном принятии судьбы также служит великим символом. Бог может отобрать все данное Им, завет – своеобразный договор об аренде, а не дар навеки. Когда Бог остановил Авраама, не дал ему принести в жертву своего сына, человечеству был преподан важнейший урок: человеческая жизнь священна и любима Богом. В самом деле во время недавних археологических раскопок в Израиле были найдены кувшины времен Авраама, в которых были обнаружены останки маленьких детей, явно умерщвленных хананеями в ходе ужасных древних обрядов. История Авраама и Исаака учит человечество верить и доверять. Евреи считают Авраама своим прародителем, отцом Исаака, у которого родился Иаков, названный Богом Израилем. Потомок по прямой линии сына Ноя Сима, Авраам был семитом и человеком, строго следовавшим закону Божьему. Он был обеспокоен пороком, царствовавшим в Содоме и Гоморре, и пытался убедить Бога в том, что в этих развращенных городах оставалось еще много добропорядочных жителей. Его вера в Бога была непоколебима. Он готов пожертвовать Исааком по велению своего Господа. Авраам получил обетование Божье о земле обетованной и о многочисленном народе. С точки зрения христиан, обет Божий воплотился в Иисусе. Авраам и Иисус – оба исповедовали простую веру, которая руководила их поступками. Отречение «Отца» от «сына Божьего» аналогично «принесению» Авраамом своего сына Исаака в жертву. И Авраам, и Иисус полностью изменились под воздействием своей абсолютной веры. Если Авраам получил благословение для своего народа, то Иисус, как сказано, передал всем любовь Божью. Мусульмане почитают Авраама так же, как иудеи и христиане. Будучи отцом Измаила, праотца арабов, Авраам основывает Мекку как истинное святилище Бога. Бегство Авраама из Ура служит образцом для бегства пророка из Мекки. Авраам – основной пример исламской добродетели, человек, живущий по законам Божьим, праведный и угождающий Высшему судье. Изначальное открытие Богом Аврааму святой истины наилучшим образом описано мусульманами в священном Коране – без того, что они называли искажениями иудаизма и христианства. Центральное место Авраама в качестве праотца трех великих религий, источника монотеизма по всему свету требует, чтобы его потомки попытались наконец помириться друг с другом. Все три религии пользуются общим изначальным языком, верой в единого Авраамова Бога и пророчеством, гласящим, что существует провидение Божье и что без нравственного поведения человек утрачивает свое божественное начало."
    }
]