[
    {
        "description": "(1869—1940) Известная миллионам американцев перед Первой мировой войной как «Красная Эмма», она была в те времена женщиной, которую больше всего опасались в США. Анархистка и одна из основательниц движения за права женщин, иммигрировавшая из России еврейка Эмма Гольдман проповедовала свободную любовь, политические покушения, равноправие женщин (до и после предоставления им права голоса), агрессивную оппозицию всеобщей воинской повинности, капиталистическому угнетению и регулированию деторождения. Она высвободила феминизм XX в. из викторианских оков ради – как она сама это называла – «истинной эмансипации» свободы собственного «я». Она была самым великим агитатором начала XX в. вплоть до Ленина. В отличие от многих более поздних феминисток, она черпала свои уникальные идеи не только из собственных интеллектуальных способностей. Идеология Эммы выросла непосредственно из беспокойной, активной и захватывающей жизни: ей пришлось бежать из России от жестокого отца, работать на предприятии с потогонной системой, планировать казнь крупного промышленника, редактировать анархический журнал, ухаживать за больными и любить мужчин гораздо старше или гораздо младше себя, которые пленяли ее воображение или пробуждали ее сексуальность. Гольдман считала брак чем-то вроде убийства (влиятельная христианская феминистка и сторонница регулирования рождаемости Маргарет Сэнджер называла его «самоубийством»). Эмма, однако, не могла жить без мужчин и в отличие от других радикальных феминисток настаивала на том, что жизнь женщин станет только лучше, если они достигнут большего взаимопонимания с мужчинами. Последние должны были поменять свое отношение не только к женщинам, но и к отцовству и к роли матери в семье. По ее мнению, мужчины могли работать и одновременно быть отцами. После неудачного раннего брака с фабричным рабочим в Рочестере ее всю жизнь влекло к мужчинам. Образ Эммы Гольдман – неопрятной матери семейства с пронзительными глазами за стеклами очков опровергался тщательно одетой женщиной, постоянно утверждавшей, что быть феминистской не значит быть некрасивой. И феминистке не вредно повеселиться. Ее давний друг и любовник-приживала Александр, Саша Беркман, обругал ее за то, что она поставила на стол срезанные цветы, и она выгнала его из своей в остальном бесцветной квартиры, крикнув, что статус революционера и рабочего не означает, что ему противопоказано хоть немного красоты. Когда стальной магнат Генри Клей Фрик (основавший позже нью-йоркскую «Коллекцию Фрика») приказал наемным головорезам стрелять в бастовавших рабочих, Эмма подготовила вместе с Сашей покушение на него. Саша ранил его, и Эмме пришлось скрываться. Сашу приговорили к двадцати пяти годам тюремного заключения. Эмма начала выступать с зажигательными речами и после знаменитого выступления на Юнион-сквер в Нью-Йорке была арестована и осуждена на год за призывы к мятежу. В тюремной лечебнице она ухаживала за больными и, увлекшись медициной, после своего освобождения поехала (с помощью нового любовника, Эдуарда Брейди) в Вену учиться на медицинскую сестру (и даже посещала уроки доктора Зигмунда Фрейда). Через год она вернулась и обнаружила, что разочаровалась в своих радикальных друзьях. Их речи уже не казались ей уместными. Отказавшись от профессии медсестры (и от Брейди), Эмма открыла салон красоты, специализировавшийся на массаже головы и шеи. Начала издавать журнал «Мать Земля», призывавший к освобождению земли для всех людей. Ее анархистское прошлое слилось с ее феминистскими заботами. Ее интересовало, почему женщины отличаются от мужчин и как следует понимать эти различия. Эмма утверждала, что изучение различий не принижает женщину, не делает ее менее значимой, чем мужчина. Эмма вступила в широко разрекламированную связь с врачом по имени Бен Рейтман, который немало своего времени отдавал безработным. Сообщения о связи в рамках «свободной любви» «Короля бродяг», как называли Рейтмана, с «Королевой анархистов» стали развлекательным чтивом для тех, кто смеялся над деятельностью Эммы. Несмотря на свою активную общественную и профессиональную жизнь, она совершала турне по Америке, выступив в общей сложности в почти четырех десятках городов, пропагандируя свою особую смесь анархизма и равноправия женщин. К 1910 г. она ведущей анархисткой и феминисткой Америки и опубликовала ряд эссе, излагавших ее убеждения. После освобождения Саши из тюрьмы в 1919 г. они основали «Лигу против воинской повинности», протестуя против участия США в Первой мировой войне. Эмма и Саша были арестованы за свою деятельность и депортированы из страны. Ей не разрешили вернуться в Америку до конца ее жизни, и оставшиеся ей двадцать один год она скиталась по Европе и Канаде. Увлеченная поначалу русской революцией, позднее Эмма считала ее всего лишь еще одним проявлением борьбы за власть. Эмма Гольдман обязана своим устойчивым влиянием не своей политической деятельности, а скорее своей активной роли первооткрывательницы наряду с такими женщинами, как Сенгер, Флоренс Найтингейл, Эмили Дейвис, Джозефин Батлер, Элизабет Блэкуэлл и Каролайн Нортон, которые, по словам Маргарет Форстер стояли у истоков активного феминизма в XIX – начале XX в."
    }
]